INSERT INTO t_p79443517_creative_poetry_plat.poems (title, text, excerpt, category, year, author) VALUES
('Скажите, почему мир так жесток?', 'Скажите, почему мир так жесток?
Почему так много вокруг боли?
Почему страдает, плачет люд?
Почему на ранах много соли?
Почему в глазах детей есть страх?
Почему блестят в тех глазках слёзы?
Почему кто брат был, теперь враг?
Почему жестокие угрозы?
Бесконечные вопросы вечно здесь,
Только сердце неспокойно будет биться,
И когда вновь не смогу спасти, помочь,
Будет сильно там, внутри, томиться.
Но я знаю точно: наш Господь
Под контролем всю планету держит,
Потому даст сил идти вперёд
И не унывать, всегда поддержит.
И тогда вновь сердце застучит
В норме, как положено: в минуту
Пусть ударов будет семьдесят пять,
Я сильней стараться буду.
И придет назначенный тот час,
Верю, встреча будет с Иисусом,
И тогда смогу я вечно созерцать,
Вопреки всем слезам, бедам, грузам,
Как на лицах всех будет сиять
Счастье, радость вечно — лишь с Иисусом.', 'Скажите, почему мир так жесток?
Почему так много вокруг боли?...', 'Размышление', '2024', 'Фастовщук Валентина Александровна');