INSERT INTO t_p79443517_creative_poetry_plat.poems (title, text, excerpt, category, year, author) VALUES
('Среди морозных зимних дней', 'Среди морозных зимних дней
Так нужно всем вокруг тепло,
Что сможет уберечь людей,
Закрыть, чтоб их не замело.

Чтоб сердце отогреть от льда,
Что всё окутал изнутри,
И, несмотря на все снега,
Разжечь внутри огонь Любви.

Чтоб он пылал и не погас,
Когда опять, в который раз,
Начнет вдруг ветер снова дуть,
Чтоб затушить всю жизни суть.

Все ярче пусть огонь горит,
Пусть все сильнее норовит
Стремиться к небесам
И вдохновлять к тому всех нас.

Пусть будет больше этих дней,
Когда добро средь жизни сей —
Пусть небольшое, но смогу
Дарить, воздав хвалу Христу!', 'Среди морозных зимних дней
Так нужно всем вокруг тепло,...', 'Лирика', '2024', 'Фастовщук Валентина Александровна'),
('Там с ними встречусь я скоро', 'Там с ними встречусь я скоро
И сильно их обниму:
Тех, от кого печаль в взоре,
Тех, кого сильно люблю.
Ушли они незаметно,
Холод посеяв в душе,
Но укрепляться стремлюсь я,
Отбросив всю грусть на лице.
Верю, что здесь мы не вечно,
Знаю, они с высоты
Видят меня ежедневно,
Хоть их неслышно в тиши.
Там я задам им вопросы,
Там я смогу говорить
С ними часами, и точно —
Некуда будет спешить.
Жалко, что, может, когда-то
Минуты те не берегли,
Когда могли видеться взглядом
И разговоры вели,
Когда могли за советом
Приехать, прийти, позвонить,
Когда среди туч, ночи, мрака
Им в души могли мы светить.
Они всегда будут в сердце,
В памяти тихо всплывать —
Те люди, которых нам было
Так сложно с земли отпускать.
Как важно ценить нам здесь время,
Когда есть возможность у нас
Увидеть, обнять и узнать: «Дела как?»,
А может, совета простого от них услыхать.
ФВА', 'Там с ними встречусь я скоро
И сильно их обниму:...', 'Память', '2024', 'Фастовщук Валентина Александровна'),
('Я проживаю каждый день', 'Я проживаю каждый день и понимаю,
Что он не повторится никогда.
И потому я искренне желаю,
Чтоб с пользой проведен он был всегда.
Ведь это время мне Господь дарует,
Чтоб я могла добро, любовь являть,
Дарить тепло, стараться согревая,
Надежду, мир в сердца людей послать.
Но не самой нести то, чтобы счастье,
Но чтобы Иисус — через меня,
Чтоб смог потом прославить Бога каждый,
Покой божественный в душе приобретя.
Пусть мой Господь не постыдится ныне
Использовать для Своего труда,
Держа за руку крепко и поныне,
Вести, отбросив страх, сомненья от меня.
09.09.23 ФВА', 'Я проживаю каждый день и понимаю,
Что он не повторится никогда....', 'Размышление', '2023', 'Фастовщук Валентина Александровна'),
('А на небе будет только правда', 'А на небе будет только правда,
Только истина там будет жить.
Верю: будем счастливы однажды
С Иисусом вечно рядом быть.
Но пред этим будет суд великий,
И услышим, и увидим всё,
Чем кто на земле здесь дышит,
Но там будет уже всё равно.
Сам Господь за всё воздаст всем людям,
За слова все и за все дела,
И земное там уже не будет,
А покроет Слава всё Христа.
А пока живем земною жизнью,
Бог детей всегда Своих хранит,
Со Своей небесной Он отчизны
На них верно каждый миг глядит.
Он не даст дитя Свое чужому,
Сохранит от лишней боли, бед,
Поспешит всегда Он на подмогу
И прольет сквозь тьму ночи Свой Свет.
Только жаль: к Его Величью люди
Не всегда относятся всерьез.
«Я таким пока ещё побуду» —
Так уж среди многих повелось.
И не думают, что может скоро
Уж Господь на небо их позвать,
И придется перед Самим Богом
Им стоять лицом к лицу и отвечать.', 'А на небе будет только правда,
Только истина там будет жить....', 'Вечность', '2024', 'Фастовщук Валентина Александровна'),
('Несу ли я, Господь, Твой миру свет?', 'Несу ли я, Господь, Твой миру свет?
Служу ли Тебе искренне, пока возможно?
Когда Ты смотришь на меня с небес,
Доволен мною или, может, нет?
Хочу, чтоб в жизни был прославлен Ты,
Хочу служить Тебе и жить по Твоим планам.
Ты зришь на меня всюду с высоты,
Тебя я славить, Боже, не устану.
Ты охраняешь и даешь покой,
Проводишь через трудности земные,
Даруешь радость, счастье, мир рекой,
Как чудны все дела Твои Святые!
Господь, прошу, дай веру сохранить,
Пройти чрез всё, что суждено здесь встретить,
Чтоб мог Отец доволен мною быть,
Пусть мой светильник не погаснет — светит.', 'Несу ли я, Господь, Твой миру свет?
Служу ли Тебе искренне, пока возможно?...', 'Молитва', '2024', 'Фастовщук Валентина Александровна'),
('Папина любовь', 'Папина любовь — она особенна
И порою не понятна может быть,
Незаметно охраняет наши будни,
Да и выходные тоже дни.
Папы часто не покажут их усталость,
Но не значит, что им всё легко:
Просто папы слезы от всех спрячут,
Но поплачут, когда дети далеко.
Знаю, папы очень-очень сильные
И не часто скажут, может быть,
То, что любят, но заботой нежною
От всех бед стараются укрыть.
Незаметно охраняя мир детей,
Чрез молитвы борются за них,
Знаю точно: Бог всех слышит их,
Виден в жизни деток этот штрих.
Дети, помните о том, что в жизни есть,
В этом есть заслуга тех молитв,
Днями и ночами, что из сердца ввысь
Папы любящего искренне лились.', 'Папина любовь — она особенна
И порою не понятна может быть,...', 'Семья', '2024', 'Фастовщук Валентина Александровна'),
('Каждый день я вижу Божью руку', 'Каждый день я вижу Божью руку,
Как оберегает Он от зла,
Как своей заботой чуткой
Защищает вовремя всегда.
С Ним не страшно мне, а если так случится,
Перед чем-то пробежит по телу дрожь —
Говорю Отцу, меня Он слышит,
Никогда не даст сверх силы в жизни нош.
Я смотрю, как чудом Он приходит
И являет мне любовь Свою,
Прошепчу в молитве Ему тихо:
«Господи, за всё благодарю».
Иисус, я знаю: всё, всё видишь,
Сколько в мире зла вокруг порой.
Но прошу: Ты помоги, как прежде,
Забывать всё, находить в Тебе покой.
Пусть всегда мне в памяти всплывают
Лишь моменты света, доброты,
И душа Тебя лишь прославляет:
«Как всё чудно сотворил на свете Ты!»
ФВА', 'Каждый день я вижу Божью руку,
Как оберегает Он от зла,...', 'Благодарность', '2024', 'Фастовщук Валентина Александровна'),
('Иисус никогда не опаздывает', 'Иисус никогда не опаздывает,
Всё, всё время в Его лишь руках.
Нету цели у Господа нашего —
Путь твой сделать трудней просто так.
Сколько раз говорил ты в отчаянии:
«Нет, Господь, больше так не могу!
Нету сил! Почему Ты в молчании?
Неужели один я иду?»
Но Иисус подходил, прикасался вновь,
Ощущал ты Его теплоту,
Говорил Он тебе: «Нет, дитя Мое,
Я как прежде тебя веду!
Никогда, никогда не оставлю Я,
Когда трудно, всё так же люблю!
Слышу зов твой, твоё стенание,
В те моменты беру и несу
На руках тебя бережно, нежно Я».
Пусть сокрыто много от глаз,
Сколько раз поднимал тебя снова Я,
Когда слышал: «Спаси сейчас!»', 'Иисус никогда не опаздывает,
Всё, всё время в Его лишь руках....', 'Утешение', '2024', 'Фастовщук Валентина Александровна'),
('Простирайся в молитве, как прежде ты', 'Простирайся в молитве, как прежде ты,
Я всегда тебя в комнате жду.
Помни, сын, что душа твоя вечная,
Пусть взывает на небо к Отцу.
Знаю, вижу твои отчаяния
И часы нестерпимых тревог,
Приноси всё к ногам без остатка Мне,
Помни: Я — Всемогущий Бог.
Неужели когда-то опаздывал,
Не поддерживал в трудный час?
Не являл тебе милость, силу Я
Многократно, а не один раз?
Вспомни, сын, ободрись
И воспрянь душой!
И взмахни Духа крыльями ввысь,
Даже если ещё предстоящее
Будет трудно, на небо стремись.
Скоро кончится путь твой в обители,
Здесь узришь всё и сможешь сказать:
«О Господь, столько раз всё же стоило
Уставать, но снова вставать.
Как Тебе, Иисус, благодарен я,
Ты провел через жизни всей дни,
Дал дойти до дверей Сего Града,
Ты достоин вечной хвалы!»', 'Простирайся в молитве, как прежде ты,
Я всегда тебя в комнате жду....', 'Утешение', '2024', 'Фастовщук Валентина Александровна'),
('Что может лучше быть на свете', 'Что может лучше быть на свете,
Чем осознать, что рядом Ты, Господь!
Пускай бушует ураган, и ветер
Не умолкает — Ты средь них, мой Бог!
Тебя увижу по воде идущим,
Повелевающим всем волнам жизни сей;
Своей рукою сильной и могучей
Ты правишь над Вселенной нашей всей.
Любое слово, дело, даже мысль
Ты испытаешь и потребуешь отчёт.
Я знаю, Господи, Ты проверяешь,
Насколько верой преданной идём вперёд.
Ты нам даёшь паденья, взлёты,
Даёшь успех и забираешь в жизни всё,
Проводишь чрез горнило испытаний,
Чтобы очистить, и угодно было то
Тебе, чем мы живём, что помышляем,
Куда идём и как решения принимаем.
Ты помоги, Господь, нам в вере возрастать,
Чтоб драгоценней золота могла она сиять!

От Матфея святое благовествование, 8:26-27
[26] И говорит им: «Что вы так боязливы, маловерные?» Потом, встав, запретил ветрам и морю, и сделалась великая тишина. [27] Люди же, удивляясь, говорили: «Кто это, что и ветры, и море повинуются Ему?»

Первое послание Петра, 1:7
[7] дабы испытанная вера ваша оказалась драгоценнее гибнущего, хотя и огнем испытываемого золота, к похвале и чести и славе в явление Иисуса Христа.', 'Что может лучше быть на свете,
Чем осознать, что рядом Ты, Господь!...', 'Вера', '2024', 'Фастовщук Валентина Александровна'),
('Иисус, я прошу Тебя очень', 'Иисус, я прошу Тебя очень:
Не дай разучиться любить,
Как Ты от меня того хочешь,
Как учил меня Ты всю жизнь.
Не хочу я терять подарок,
Что мне послан, Господь, Тобой,
Даже если другие могут
Лишь так проявить Собой
Любовь, что бывает часто —
Боль почему-то внутри.
Но я прошу, Иисус, Тебя очень:
Мне сильнее любить помоги.', 'Иисус, я прошу Тебя очень:
Не дай разучиться любить,...', 'Молитва', '2024', 'Фастовщук Валентина Александровна'),
('Мне порой непонятно, что происходит', 'Мне порой непонятно, что происходит,
И так часто, Иисус, вопрошаю к Тебе:
«Укажи в жизни то, что Ты, Господь, хочешь.
Какой путь избирать нужно далее мне?»

И, стоя на распутье дорог, очень страшно
Выбрать то, на что воли Господа нет.
А хочу я идти лишь с Божьим участием,
Всегда видя Его ориентир в темноте.

«Пусть встречаются трудности в жизни порою
И бывает, что чаще идти нелегко,
Но я верю, Господь, что всё лишь с Тобою
Я пройду, только б славилось Имя Твое».', 'Мне порой непонятно, что происходит,
И так часто, Иисус, вопрошаю к Тебе:...', 'Молитва', '2024', 'Фастовщук Валентина Александровна');